help_message = \
'Для оформления подписки на новости группы отправьте:\n' \
'+ <ссылка на группу>\n' \
'Для отмены подписки на новости группы отправьте:\n' \
'- <ссылка на группу>\n' \
'Для получения списка групп, на которые Вы подписаны, отправьте:\n' \
'?\n' \
'Для отмены всех подписок отправьте:\n' \
'- all\n' \


query_error_message = \
'Неправильно введен запрос. Попробуйте еще раз'


success_message = \
'Готово!'


link_error_message = \
'Ссылка введена неправильно. Попробуйте еще раз'


closed_group_message = \
'Данная группа закрыта'
